{
  "1": {
    "en-IN": "Tata Nano: The Tata Nano, launched in 2009, was known as the world's cheapest car and aimed to provide affordable transportation to the masses.",
    "hi-IN": "टाटा नैनो: 2009 में लॉन्च की गई टाटा नैनो को दुनिया की सबसे सस्ती कार के रूप में जाना जाता था और इसका उद्देश्य जनता को किफायती परिवहन प्रदान करना था।",
    "te-IN": "టాటా నానో: 2009 లో లాంచ్ చేసిన టాటా నానో ప్రపంచంలోనే చౌకైన కారుగా పేరుగాంచింది మరియు ప్రజలకు సరసమైన రవాణాను అందించడం లక్ష్యంగా పెట్టుకుంది.",
    "ta-IN": "டாடா நானோ: 2009 ஆம் ஆண்டில் அறிமுகப்படுத்தப்பட்ட டாடா நானோ, உலகின் மலிவான கார் என்று அறியப்பட்டது மற்றும் மக்களுக்கு மலிவு விலையில் போக்குவரத்தை வழங்குவதை நோக்கமாகக் கொண்டது.",
    "kn-IN": "ಟಾಟಾ ನ್ಯಾನೋ: 2009 ರಲ್ಲಿ ಬಿಡುಗಡೆಯಾದ ಟಾಟಾ ನ್ಯಾನೋ ವಿಶ್ವದ ಅಗ್ಗದ ಕಾರು ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ ಮತ್ತು ಜನಸಾಮಾನ್ಯರಿಗೆ ಕೈಗೆಟುಕುವ ಸಾರಿಗೆಯನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.",
    "ml-IN": "ടാറ്റ നാനോ: 2009 ൽ വിപണിയിലെത്തിയ ടാറ്റ നാനോ ലോകത്തിലെ ഏറ്റവും വിലകുറഞ്ഞ കാറായി അറിയപ്പെട്ടു, മാത്രമല്ല ജനങ്ങൾക്ക് താങ്ങാനാവുന്ന ഗതാഗതം നൽകുകയെന്ന ലക്ഷ്യത്തോടെയായിരുന്നു ഇത്.",
    "mr-IN": "टाटा नॅनो : २००९ मध्ये लाँच झालेली टाटा नॅनो ही जगातील सर्वात स्वस्त कार म्हणून ओळखली जात होती आणि सर्वसामान्यांना परवडणारी वाहतूक उपलब्ध करून देण्याचे उद्दिष्ट होते.",
    "gu-IN": "ટાટા નેનો: 2009માં લોન્ચ થયેલી ટાટા નેનો વિશ્વની સૌથી સસ્તી કાર તરીકે જાણીતી હતી અને તેનો હેતુ લોકોને સસ્તું પરિવહન પૂરું પાડવાનો હતો.",
    "bn-IN": "টাটা ন্যানো: ২০০৯ সালে চালু হওয়া টাটা ন্যানো বিশ্বের সবচেয়ে সস্তা গাড়ি হিসাবে পরিচিত ছিল এবং জনসাধারণের কাছে সাশ্রয়ী মূল্যের পরিবহন সরবরাহ ের লক্ষ্য ছিল।",
    "ur-IN": "ٹاٹا نینو: 2009 میں لانچ ہونے والی ٹاٹا نینو کو دنیا کی سب سے سستی کار کے طور پر جانا جاتا تھا اور اس کا مقصد عوام کو سستی نقل و حمل فراہم کرنا تھا۔",
    "ru-RU": "Tata Nano: Tata Nano, выпущенный в 2009 году, был известен как самый дешевый автомобиль в мире и был нацелен на обеспечение доступного транспорта для широких масс.",
    "es-ES": "Tata Nano: El Tata Nano, lanzado en 2009, era conocido como el automóvil más barato del mundo y tenía como objetivo proporcionar un transporte asequible a las masas.",
    "zh-TW": "Tata Nano：Tata Nano於2009年推出，被稱為世界上最便宜的汽車，旨在為大眾提供負擔得起的交通工具。",
    "fr-BE": "Tata Nano : La Tata Nano, lancée en 2009, était connue comme la voiture la moins chère du monde et visait à fournir un transport abordable aux masses.",
    "ar-AE": "تاتا نانو: كانت تاتا نانو ، التي تم إطلاقها في عام 2009 ، معروفة بأنها أرخص سيارة في العالم وتهدف إلى توفير وسائل نقل ميسورة التكلفة للجماهير.",
    "pt-PT": "Tata Nano: O Tata Nano, lançado em 2009, era conhecido como o carro mais barato do mundo e tinha como objetivo fornecer transporte acessível para as massas.",
    "de-AT": "Tata Nano: Der Tata Nano, der 2009 auf den Markt kam, galt als das billigste Auto der Welt und zielte darauf ab, den Massen erschwingliche Transportmittel zu bieten.",
    "ja-JP": "タタナノ:2009年に発売されたタタナノは、世界で最も安い車として知られており、大衆に手頃な価格の交通手段を提供することを目的としていました。",
    "ko-KR": "타타 나노: 2009년에 출시된 타타 나노는 세계에서 가장 저렴한 자동차로 알려졌으며 대중에게 저렴한 교통 수단을 제공하는 것을 목표로 했습니다.",
    "it-IT": "Tata Nano: La Tata Nano, lanciata nel 2009, era conosciuta come l'auto più economica del mondo e mirava a fornire un trasporto economico alle masse.",
    "tr-TR": "Tata Nano: 2009 yılında piyasaya sürülen Tata Nano, dünyanın en ucuz arabası olarak biliniyordu ve kitlelere uygun fiyatlı ulaşım sağlamayı amaçlıyordu.",
    "ms-MY": "Tata Nano: Tata Nano, yang dilancarkan pada tahun 2009, dikenali sebagai kereta termurah di dunia dan bertujuan untuk menyediakan pengangkutan yang berpatutan kepada orang ramai."
  },
  "2": {
    "en-IN": "Mahindra e2o: Mahindra's electric car, the e2o, focused on providing an eco-friendly urban mobility solution.",
    "hi-IN": "महिंद्रा ई 2 ओ: महिंद्रा की इलेक्ट्रिक कार, ई 2 ओ, पर्यावरण के अनुकूल शहरी गतिशीलता समाधान प्रदान करने पर केंद्रित है।",
    "te-IN": "మహీంద్రా ఈ2ఓ: మహీంద్రా ఎలక్ట్రిక్ కారు ఇ2ఓ పర్యావరణ హితమైన అర్బన్ మొబిలిటీ సొల్యూషన్ ను అందించడంపై దృష్టి సారించింది.",
    "ta-IN": "மஹிந்திரா இ2ஓ: மஹிந்திராவின் எலெக்ட்ரிக் காரான இ2ஓ சுற்றுச்சூழலுக்கு உகந்த நகர்ப்புற போக்குவரத்தை வழங்குவதில் கவனம் செலுத்துகிறது.",
    "kn-IN": "ಮಹೀಂದ್ರಾ ಇ2ಒ: ಮಹೀಂದ್ರಾ ಎಲೆಕ್ಟ್ರಿಕ್ ಕಾರು, ಇ2ಒ, ಪರಿಸರ ಸ್ನೇಹಿ ನಗರ ಚಲನಶೀಲತೆ ಪರಿಹಾರವನ್ನು ಒದಗಿಸುವತ್ತ ಗಮನ ಹರಿಸಿದೆ.",
    "ml-IN": "മഹീന്ദ്ര ഇ 2 ഒ: മഹീന്ദ്രയുടെ ഇലക്ട്രിക് കാറായ ഇ 2 ഒ പരിസ്ഥിതി സൗഹൃദ നഗര മൊബിലിറ്റി പരിഹാരം നൽകുന്നതിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ചു.",
    "mr-IN": "महिंद्रा ई 2 ओ : महिंद्राची इलेक्ट्रिक कार ई 2 ओ इको-फ्रेंडली अर्बन मोबिलिटी सोल्यूशन प्रदान करण्यावर लक्ष केंद्रित करते.",
    "gu-IN": "મહિન્દ્રા ઇ2ઓ: મહિન્દ્રાની ઇલેક્ટ્રિક કાર ઇ2ઓ, ઇકો-ફ્રેન્ડલી અર્બન મોબિલિટી સોલ્યુશન પ્રદાન કરવા પર ધ્યાન કેન્દ્રિત કરે છે.",
    "bn-IN": "মাহিন্দ্রা ই 2 ও: মাহিন্দ্রার বৈদ্যুতিক গাড়ি, ই 2 ও, একটি পরিবেশ-বান্ধব শহুরে গতিশীলতা সমাধান প্রদানের দিকে মনোনিবেশ করেছে।",
    "ur-IN": "مہندرا ای 2 او: مہندرا کی الیکٹرک کار ، ای 2 او ، ماحول دوست شہری نقل و حرکت کا حل فراہم کرنے پر توجہ مرکوز کرتی ہے۔",
    "ru-RU": "Mahindra e2o: Электромобиль Mahindra, e2o, ориентирован на предоставление экологически чистого решения для городской мобильности.",
    "es-ES": "Mahindra e2o: El coche eléctrico de Mahindra, el e2o, se centró en proporcionar una solución de movilidad urbana ecológica.",
    "zh-TW": "Mahindra e2o：Mahindra的電動汽車e2o專注於提供環保的城市交通解決方案。",
    "fr-BE": "Mahindra e2o : La voiture électrique de Mahindra, l’e2o, s’est concentrée sur la fourniture d’une solution de mobilité urbaine respectueuse de l’environnement.",
    "ar-AE": "ماهيندرا e2o: ركزت سيارة ماهيندرا الكهربائية ، e2o ، على توفير حل تنقل حضري صديق للبيئة.",
    "pt-PT": "Mahindra e2o: O carro elétrico da Mahindra, o e2o, focado em fornecer uma solução de mobilidade urbana ecológica.",
    "de-AT": "Mahindra e2o: Das Elektroauto von Mahindra, der e2o, konzentriert sich auf die Bereitstellung einer umweltfreundlichen Lösung für die urbane Mobilität.",
    "ja-JP": "Mahindra e2o:Mahindraの電気自動車e2oは、環境に優しい都市モビリティソリューションの提供に重点を置いています。",
    "ko-KR": "마힌드라 e2o: 마힌드라의 전기차 e2o는 친환경 도시 모빌리티 솔루션을 제공하는 데 중점을 두었다.",
    "it-IT": "Mahindra e2o: l'auto elettrica di Mahindra, la e2o, si è concentrata sulla fornitura di una soluzione di mobilità urbana eco-compatibile.",
    "tr-TR": "Mahindra e2o: Mahindra'nın elektrikli otomobili e2o, çevre dostu bir kentsel mobilite çözümü sağlamaya odaklandı.",
    "ms-MY": "Mahindra e2o: Kereta elektrik Mahindra, e2o, memberi tumpuan kepada menyediakan penyelesaian mobiliti bandar mesra alam."
  },
  "3": {
    "en-IN": "Maruti Suzuki Swift: The Maruti Suzuki Swift is a popular hatchback known for its design and performance.",
    "hi-IN": "मारुति सुजुकी स्विफ्ट: मारुति सुजुकी स्विफ्ट एक लोकप्रिय हैचबैक है जो अपने डिजाइन और प्रदर्शन के लिए जानी जाती है।",
    "te-IN": "మారుతి సుజుకి స్విఫ్ట్: మారుతి సుజుకి స్విఫ్ట్ డిజైన్ మరియు పనితీరుకు ప్రసిద్ధి చెందిన హ్యాచ్ బ్యాక్.",
    "ta-IN": "மாருதி சுஸுகி ஸ்விஃப்ட்: மாருதி சுஸுகி ஸ்விஃப்ட் அதன் வடிவமைப்பு மற்றும் செயல்திறனுக்காக அறியப்பட்ட ஒரு பிரபலமான ஹேட்ச்பேக் ஆகும்.",
    "kn-IN": "ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್: ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್ ತನ್ನ ವಿನ್ಯಾಸ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಗೆ ಹೆಸರುವಾಸಿಯಾದ ಜನಪ್ರಿಯ ಹ್ಯಾಚ್ ಬ್ಯಾಕ್ ಆಗಿದೆ.",
    "ml-IN": "മാരുതി സുസുക്കി സ്വിഫ്റ്റ്: രൂപകൽപ്പനയ്ക്കും പ്രകടനത്തിനും പേരുകേട്ട ജനപ്രിയ ഹാച്ച്ബാക്കാണ് മാരുതി സുസുക്കി സ്വിഫ്റ്റ്.",
    "mr-IN": "मारुती सुझुकी स्विफ्ट: मारुती सुझुकी स्विफ्ट ही एक लोकप्रिय हॅचबॅक कार आहे जी त्याच्या डिझाइन आणि परफॉर्मन्ससाठी ओळखली जाते.",
    "gu-IN": "મારુતિ સુઝુકી સ્વિફ્ટઃ મારુતિ સુઝુકી સ્વિફ્ટ એક લોકપ્રિય હેચબેક છે, જે તેની ડિઝાઇન અને પરફોર્મન્સ માટે જાણીતી છે.",
    "bn-IN": "মারুতি সুজুকি সুইফট: মারুতি সুজুকি সুইফট একটি জনপ্রিয় হ্যাচব্যাক যা তার নকশা এবং পারফরম্যান্সের জন্য পরিচিত।",
    "ur-IN": "ماروتی سوزوکی سوئفٹ: ماروتی سوزوکی سوئفٹ ایک مقبول ہیچ بیک ہے جو اپنے ڈیزائن اور کارکردگی کے لئے جانا جاتا ہے۔",
    "ru-RU": "Maruti Suzuki Swift: Maruti Suzuki Swift — популярный хэтчбек, известный своим дизайном и производительностью.",
    "es-ES": "Maruti Suzuki Swift: El Maruti Suzuki Swift es un popular hatchback conocido por su diseño y rendimiento.",
    "zh-TW": "瑪魯蒂鈴木雨燕：瑪魯蒂鈴木雨燕是一款受歡迎的掀背車，以其設計和性能而聞名。",
    "fr-BE": "Maruti Suzuki Swift : La Maruti Suzuki Swift est une berline populaire connue pour son design et ses performances.",
    "ar-AE": "ماروتي سوزوكي سويفت: ماروتي سوزوكي سويفت هي سيارة هاتشباك شهيرة معروفة بتصميمها وأدائها.",
    "pt-PT": "Maruti Suzuki Swift: O Maruti Suzuki Swift é um hatchback popular conhecido por seu design e desempenho.",
    "de-AT": "Maruti Suzuki Swift: Der Maruti Suzuki Swift ist eine beliebte Fließhecklimousine, die für ihr Design und ihre Leistung bekannt ist.",
    "ja-JP": "マルチスズキスイフト:マルチスズキスイフトは、そのデザインとパフォーマンスで知られる人気のハッチバックです。",
    "ko-KR": "마루티 스즈키 스위프트: 마루티 스즈키 스위프트는 디자인과 성능으로 유명한 인기 해치백입니다.",
    "it-IT": "Maruti Suzuki Swift: La Maruti Suzuki Swift è una berlina popolare nota per il suo design e le sue prestazioni.",
    "tr-TR": "Maruti Suzuki Swift: Maruti Suzuki Swift, tasarımı ve performansıyla tanınan popüler bir hatchback'tir.",
    "ms-MY": "Maruti Suzuki Swift: Maruti Suzuki Swift adalah hatchback popular yang terkenal dengan reka bentuk dan prestasinya."
  },
  "4": {
    "en-IN": "Mumbai-Pune Expressway: India's first six-lane, high-speed expressway connecting Mumbai and Pune, significantly improving connectivity and reducing travel time.",
    "hi-IN": "मुंबई-पुणे एक्सप्रेसवे: मुंबई और पुणे को जोड़ने वाला भारत का पहला छह-लेन, हाई-स्पीड एक्सप्रेसवे, कनेक्टिविटी में काफी सुधार और यात्रा के समय को कम करता है।",
    "te-IN": "ముంబై-పూణే ఎక్స్ప్రెస్ వే: ముంబై మరియు పూణేలను కలిపే భారతదేశంలోని మొదటి ఆరు వరుసల, హైస్పీడ్ ఎక్స్ప్రెస్ వే, కనెక్టివిటీని గణనీయంగా మెరుగుపరుస్తుంది మరియు ప్రయాణ సమయాన్ని తగ్గిస్తుంది.",
    "ta-IN": "மும்பை-புனே விரைவுச்சாலை: மும்பை மற்றும் புனேவை இணைக்கும் இந்தியாவின் முதல் ஆறு வழி, அதிவேக விரைவுச்சாலை, இணைப்பை கணிசமாக மேம்படுத்துகிறது மற்றும் பயண நேரத்தைக் குறைக்கிறது.",
    "kn-IN": "ಮುಂಬೈ-ಪುಣೆ ಎಕ್ಸ್ ಪ್ರೆಸ್ ವೇ: ಮುಂಬೈ ಮತ್ತು ಪುಣೆಯನ್ನು ಸಂಪರ್ಕಿಸುವ ಭಾರತದ ಮೊದಲ ಆರು ಪಥದ, ಹೈಸ್ಪೀಡ್ ಎಕ್ಸ್ ಪ್ರೆಸ್ ವೇ, ಸಂಪರ್ಕವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ ಮತ್ತು ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.",
    "ml-IN": "മുംബൈ-പൂനെ എക്സ്പ്രസ് വേ: മുംബൈയെയും പൂനെയെയും ബന്ധിപ്പിക്കുന്ന ഇന്ത്യയിലെ ആദ്യത്തെ ആറ് വരി, അതിവേഗ എക്സ്പ്രസ് വേ കണക്റ്റിവിറ്റി ഗണ്യമായി മെച്ചപ്പെടുത്തുകയും യാത്രാ സമയം കുറയ്ക്കുകയും ചെയ്യുന്നു.",
    "mr-IN": "मुंबई-पुणे द्रुतगती महामार्ग: मुंबई आणि पुण्याला जोडणारा भारतातील पहिला सहा पदरी, हायस्पीड द्रुतगती मार्ग, कनेक्टिव्हिटीमध्ये लक्षणीय सुधारणा आणि प्रवासाचा वेळ कमी करतो.",
    "gu-IN": "મુંબઈ-પુણે એક્સપ્રેસ વે: મુંબઈ અને પૂણેને જોડતો ભારતનો પ્રથમ સિક્સ-લેન, હાઈ-સ્પીડ એક્સપ્રેસવે, કનેક્ટિવિટીમાં નોંધપાત્ર સુધારો અને મુસાફરીના સમયમાં નોંધપાત્ર ઘટાડો થયો છે.",
    "bn-IN": "মুম্বাই-পুনে এক্সপ্রেসওয়ে: মুম্বাই এবং পুনেকে সংযুক্ত করে ভারতের প্রথম ছয় লেনের, উচ্চ গতির এক্সপ্রেসওয়ে, উল্লেখযোগ্যভাবে সংযোগ উন্নত এবং ভ্রমণের সময় হ্রাস করে।",
    "ur-IN": "ممبئی-پونے ایکسپریس وے: ممبئی اور پونے کو جوڑنے والا ہندوستان کا پہلا چھ لین، تیز رفتار ایکسپریس وے، رابطے کو نمایاں طور پر بہتر بناتا ہے اور سفر کے وقت کو کم کرتا ہے۔",
    "ru-RU": "Скоростная автомагистраль Мумбаи-Пуна: первая в Индии шестиполосная высокоскоростная скоростная автомагистраль, соединяющая Мумбаи и Пуну, значительно улучшающая транспортное сообщение и сокращающая время в пути.",
    "es-ES": "Autopista Mumbai-Pune: La primera autopista de alta velocidad de seis carriles de la India que conecta Mumbai y Pune, mejorando significativamente la conectividad y reduciendo el tiempo de viaje.",
    "zh-TW": "孟買-浦那高速公路：印度首條連接孟買和浦那的六車道高速高速公路，顯著改善了連通性並縮短了旅行時間。",
    "fr-BE": "Mumbai-Pune Expressway : première autoroute à grande vitesse à six voies reliant Mumbai et Pune, améliorant considérablement la connectivité et réduisant le temps de trajet.",
    "ar-AE": "طريق مومباي-بيون السريع: أول طريق سريع عالي السرعة من ستة حارات في الهند يربط بين مومباي وبيون، مما يحسن الاتصال بشكل كبير ويقلل من وقت السفر.",
    "pt-PT": "Via Expressa Mumbai-Pune: a primeira via expressa de alta velocidade de seis pistas da Índia conectando Mumbai e Pune, melhorando significativamente a conectividade e reduzindo o tempo de viagem.",
    "de-AT": "Mumbai-Pune Expressway: Indiens erste sechsspurige Hochgeschwindigkeits-Schnellstraße, die Mumbai und Pune verbindet und die Konnektivität erheblich verbessert und die Reisezeit verkürzt.",
    "ja-JP": "ムンバイ-プネー高速道路:ムンバイとプネーを結ぶインド初の6車線の高速高速道路で、接続性が大幅に向上し、移動時間が短縮されます。",
    "ko-KR": "뭄바이-푸네 고속도로: 뭄바이와 푸네를 연결하는 인도 최초의 6차선 고속 고속도로로 연결성을 크게 개선하고 이동 시간을 단축합니다.",
    "it-IT": "Mumbai-Pune Expressway: la prima superstrada ad alta velocità a sei corsie dell'India che collega Mumbai e Pune, migliorando significativamente la connettività e riducendo i tempi di viaggio.",
    "tr-TR": "Mumbai-Pune Otoyolu: Hindistan'ın Mumbai ve Pune'u birbirine bağlayan, bağlantıyı önemli ölçüde iyileştiren ve seyahat süresini azaltan ilk altı şeritli, yüksek hızlı otoyolu.",
    "ms-MY": "Lebuhraya Mumbai-Pune: Lebuhraya enam lorong pertama India, lebuh raya berkelajuan tinggi yang menghubungkan Mumbai dan Pune, meningkatkan ketersambungan dengan ketara dan mengurangkan masa perjalanan."
  }
}